insert into shikimori.Review(UserId, TitleId, Text, Polarity) values
(11, 1, 'Здравствуйте.
Перед просмотром данного тайтла следует задать себе вопрос:
"Чего я жду от данного аниме?".
И если ответ будет:
Смеха, забавы, расслабления, веселья. - лучше обойти его стороной.
Данное аниме ждет, что вы погрузитесь в его переживания и тревоги, а не просто дадите голове отдохнуть. Вот если вы ищите для себя возможности зависнуть от одного, с первого взгляда, небрежно брошенного автором, события - это именно то, что нужно.
Я не согласен с отзывами выше, в этом аниме нет воды. Совсем. Оно состоит из диалогов, но каждая фраза несет в себе некий смысл. Оно не о сражениях и победах. Данное произведения о глубоких и довольно сложных чувствах героев и разговоры, как средство их демонстрации смотрятся отлично.
Если вам хочется побывать в спокойном, но от этого не пустом, мире. Если вы готовы после очередного эпизода пасть в прострацию тревоги, боясь узнать продолжение. Если вы способны разрываться в мире, где нет негативных персонажей и столкнулись не добро и зло, а разное виденье добра. Добро пожаловать.
Для меня "Перезагрузка Сакурады" 10/10 и наверняка я еще не раз вернусь к ней.', 1),
(13, 3, 'то смотрит с озвучкой, попробуйте дубляж от TVShows. В этом тайтле, по моему субъективному мнению, это лучшая озвучка с отличными голосами, качеством звука, переводом, сведением с картинкой. И ещё раз - это полный дубляж, а не закадровый перевод! Погружение в атмосферу гарантировано.

Первый сезон у меня на 10 из 10. И в этом отзыве речь только о нём. Это, пожалуй, один из тех тайтлов, который я бы рекомендовал всем людям верящим в стереотип, что аниме - это мультики для детей. Этот "мультик" разрушит им его напрочь...

Отличный сюжет, настоящее приключение, хорошая драма, потрясающая атмосфера мира, персонажи, долька кринжатины, всё как мы любим. Смотрится на одном дыхании без сна.', 1),
(16, 6, 'Ложь Каори была белой, построенной на крупице правды, которая разрослась, как снежный ком, когда одна ложь за другой наслаивались. Сначала это была только её ложь, но потом она стала чем-то, что они делили на двоих – как секрет, мир, в который никто другой не мог проникнуть. Косэй мог быть «Другом 1», а она – «девушкой, влюблённой в моего лучшего друга», но они оба скрывали правду, которую никто из них не мог открыто признать, потому что правда была очень болезненной.
«Твоя апрельская ложь» – хорошо скрывающий сериал, который на 1-ый взгляд кажется лёгким и ярким, создающим впечатление ещё одной романтической комедии. Но как только мы проходим сквозь этот занавес, который навевает ложные предпосылки, мы быстро понимаем, что на самом деле погрузились в трагедию.
Трагедию не из-за одного элемента, а из-за всех её частей. Однако в конце концов это не история о трагедии. Это история о том, как учиться исцеляться, двигаться дальше и принимать те части себя, которые мы предпочли бы игнорировать. Часть этого процесса – признание того, что иногда нам нужна поддержка, чтобы сделать первый шаг. И часть его заключается в том, чтобы научиться прощаться, когда приходит время.
Что делает сюжет таким захватывающим, так это то, что это не просто история о 1-ой любви. Арима глубоко погружается в реальность посттравматического стрессового расстройства, избиения и хронических болезней. Он не представляет всё это как что-то художественное или трагически красивое – всё ужасно, это ломает людей, портит лучшие моменты жизни и оказывает долговременное влияние.
Ни один персонаж не является однозначно хорошим или плохим. У каждого есть свои недостатки, которые раскрываются перед нами во всей полноте. У них есть свои слабые и сильные стороны, свои внутренние конфликты – и именно благодаря персонажам сериал по-настоящему раскрывается. Им было бы достаточно быть многогранными с одинаковой глубиной, но они идут дальше, изображая реальность юности.
Некоторые критиковать сериал за нереалистичный подход к изображению подростков, но это пессимистичное мнение упускает из виду, какими мы были в этом возрасте. Все мы переживали моменты первой любви, думали, что это навсегда, вкладывали свою страсть во что-то, что в конечном итоге не сбудется или не продлится долго. В этом и заключается молодость – и именно это «Твоя апрельская ложь» даёт нам.
Конечно, временами сериал может быть немного чрезмерно драматичным в изображении юности; есть моменты символизма или гиперболы, настолько явные, что от их наивности становится немного неловко (не до «тошноты»). Учитывая, что это довольно распространённый приём в сериалах с более серьёзной тематикой, это не является серьёзным недостатком для сериала. В конце концов, это вымышленное произведение, предназначенное для того, чтобы передать больше, чем можно выразить в нескольких предложениях.
Звуковое сопровождение идеально подобрано, а саундтрек искусно передаёт эмоции, которые должны быть показаны в каждой сцене. От классической музыки до опенингов (вставок в начале) и эндингов (вставок в конце) – всё создает завершённую и удовлетворяющую картину. Когда персонажи критикуют чью-то игру как, мы это слышим, независимо от того, разбираемся ли мы в музыке или нет. «Твоя апрельская ложь» передаёт эмоции не только визуально, но и через звук.
Анимация великолепна, цвета яркие и живые. По мере того, как проходит время, можно заметить удивительные визуальные изменения у персонажей.
В итоге «Твоя апрельская ложь» – история, которая медленно начинается, но набирает обороты под конец. Структурно это крепкая история о юности, которая драматизируется некоторыми аспектами, но никогда не отвлекается от основной идеи. Она радует слух и зрение. Да, есть некоторые недостатки, но в конечном счёте «Твоя апрельская ложь» создаёт себя как выдающуюся романтическую историю, которая напоминает нам, что, хотя некоторые отношения могут быть мимолётными и краткими, некоторые люди приходят в нашу жизнь как раз вовремя и остаются ровно настолько, чтобы коснуться нас так, как мы и не могли себе представить.', 1),
(17, 7, 'Добротная анима про школьную романтику младшеклассников. Примечательно, что гг, несмотря на юность, всегда поступает правильно, а главная героиня, несмотря на сущность цундере, никогда ничего не портит. Здесь очень четко поставлен стиль: всякие стрелки, надписи, экранизация мыслей персонажей, все персонажи интересные и заняли своё место. Не знаю, почему, но где-то после половины эпизодов она мне надоела... Поначалу вроде восхищаешься, а потом уже не воспринимаешь как что-то особенное. М.б. потому что мне в тот момент хотелось серьезности, экшена, драмы, а тут школьная милота... А может это как с Пиратами Карибского моря, где все актеры играют предельно артистично, выразительно, но при просмотре эпизода за эпизодом получается передоз и начинает тошнить. Впрочем, факт в том, что здесь не прослеживается как такового развития сюжета, просто проходятся по шаблонам развлечений школьников. Может, 13ю серию и можно назвать кульминацией, но она совершенно не яркая.

Самая большая ценность, пожалуй, в зашкаливающей няшности главной героини', 1),
(19, 9, 'Да, я поставил 10/10 не всерьёз, но всё же ...

Зачем люди впервую очередь смотрят аниме? Правильно, чтобы получить удовольствие от просмотра. Это аниме было прикольно и забавно смотреть от начала до конца.

Я не хочу слышать что-то вроде "Ыыы, у тебя берсерку 9 звезд стоит, а рок тихоне 10, ыыы". Здесь совершенно разные жанры, и если сравнивать это именно с другими повседневками/комедиями, то это определенно высокий уровень.

Хороший продукт это тот, который хорошо выполняет поставленную задачу.
Сага о винланде позволяет афигеть от сюжетных ходов, и получить сценарный шок.
Клинок и Фейт показывают красивые бои, с мощной графикой, удовлетворяя визуальные хотелки зрителя.
А это аниме развлекает и поднимает настроение :D

Давно не было такого, чтобы мне хотелось продолжение всей душой ... Особенно какой-то повседневки.

Отличное аниме 10/10 :thumbup:', 1),
(15, 14, 'Очень чувственно. Смотрел еще в школе и мало что тогда понял. Казалось, что просто сериал, ничего такого. Романтика, как обычно. Но вот чем старше становишься, тем более осмысленно смотришь и видишь те моменты, которые были заложены. Ну, и еще играет роль "взрослой изоляции". Это когда тусовок меньше, друзей меньше, работаешь кониной вперед.
Ну и я не могу не заметить качество сериалов тех лет (2000-2010). Что-то в них есть, что мы потеряли в современной индустрии, друзья..
Я отдохнул, спасибо.', 1),
(15, 15, 'Этот сезон - отличное продолжение первого. Тут остались все те же плюсы что и в первом сезоне, поэтому если вы высоко оценили первый сезон, этот вам вероятнго зайдет так же. Более того, этот сезон играет на более широких спектрах ваших эмоций... просматривая этот сезон я в некоторых моментах злился, психовал и бесился (всё это касалось недопонимания главных героев), но это всё равно были скорее положительные эмоции, чем отрицательные, а так конечно тут так же будут преобладать чувства восторга, радости, сопереживания и умиления.', 1),
(1, 2, 'Атмосфера кайф, которую задаёт в большей части интересная рисовка, к сведению на которую под конец сезона денег не хватило явно, фон начал рисоваться штрихами, предметы начали быть полупрозрачными, это конкретно заминусвайбило.

Очень наполненная смыслом и моралью каждая история, которая была упомянута в тайтле. Некоторые истории вызывали слёзы радости, некоторые грусти. Из всех выделалась: в памяти парня который добивался брака у отца девушки до самой старости..

9 из 10 заслуженно.', 1),
(8, 12, 'Плюсы:
Рисовка. 10 из 10. Не то, чтобы здесь был какой-то уникальный крышесносящий стиль, но вот качество прорисовки на высшем уровне. Последний раз, когда я читал юри настолько высокого качества, был Цитрус, но здесь как по мне больше ощущения движения. Ещё мне нравятся, как в манге выглядят волосы.
Динамика. Нравится, что в отличии от других подобных историй, отношения между Химой и Йори никогда не стоят на месте. Уже в 6 томе они поцеловались, куда ещё быстрее. Если вы пришли именно за отношениями девушек следить, тут этого просто дохрена. Да и не только между главными героинями есть связь. Есть даже пара любовных треугольников.
Милота. Нравится, что манга в целом очень лёгкая, добрая и милая. Даже если персонажи тут напрашиваются на конфликты, они делают это не из злости, а потому что у них есть на это причины. Да и в целом тут нет злых персонажей.
Персонажи. Химари это просто ангел воплоти. Настолько невинного доброго персонажа ещё поискать надо. Йори прям должна голосом Миюки Саваширо говорить, если вы понимаете, о чём я. Это прям стесняющаяся старшая сестра, которая ещё и рок-звезда. Ещё понравилась Аки, неоднозначный персонаж с трагичной судьбой в виде .

Итог. Я доволен, если вы цените чистую и светлую любовь, читать обязательно.

9 из 10.', 1),
(6, 13, 'Давольно таки интересный сериальчик. Сама история затягивает. Очень много разных персонажей, порой даже сложно всех запомнить по именам. Практически про всех немножко рассказано (как оказались в этой деревушке, чем занимаются, в какой семье живут). Но ближе к концу, все происходит как-то быстро.
Рисовка анимэ (по мне так уж страшноватая. Всё угловатое, а некоторые персонажи так вообще ппц, страсть (за что сняла 1 звезду)). В целом рекомендую к просмотру.', 0),
(8, 10, 'блин какой же он муторный вначале и разгоняется где то к середине,при этом многие не знают что это вольный пересказ манги(как первая версия алхимика)в это сериале вырезали полностью эротику и наготу,многие события изменили или убрали+некоторые персонажи выжили или воскресили,концовка бред сивый кобылы,при это ты понимаешь что с сериалом чтото не так как когда он становится интереснее во второй половине сериала,некоторые события ну очень странно выглядят,когда прочитал мангу то стразу понял почему мне казалось что в сюжете есть странности', 0),
(8, 9, 'Очень мало отрицательных отзывов.

В целом, это проходной моэ-слайс с музыкальной тематикой. Действительно, всё очень мило, и даже музыка неплоха. Что-то подобное заслуживает оценку в 6-7 баллов. К сожалению, несколько проблем сильно портят впечатление.

Плюсы относительно подобных аниме:
Не затянуто
Нормальная музыка
Преподносит себя и воспринимается как легкомысленное развлечение. Так и надо.

Минусы:
Цвет волос героинь. Это что, шутка? Почему настолько выбивается?
Посыл не работает, так как в сложные моменты группу тащит именно главгероиня.
Любой уважающий себя интроверт будет беспощадно скукожен описанными ситуациями. Но не потому, что они близки к жизни. А потому, что это интерпретация экстравертом. Так это может выглядеть со стороны. И обстоятельства, и развязка почти всегда неубедительные.
В начале сериала решают, что спойлер. Вроде бы даже один раз это правило соблюдают. Но, вот, в двух песнях последнего эпизода уже нет.
Лезли из кожи вон, только чтобы рисовать минимум деталей.
За весь сериал полторы хорошо анимированные сцены. Значительную часть времени занимают неподвижные кадры, еле меняющиеся чиби-версии персонажей, а также скачущие по экрану "бумажные" вырезки. Да и вместо задников сплошь фотографии с фильтром. Это что, нулевой бюджет? Не знаю. Однако же компьютерной графики напихали просто уйму. Если CloverWorks не хотят рисовать анимацию, им стоит сменить сферу деятельности. При такой тенденции стану хейтером кловеров.

Если Вам нравятся музыкальные аниме или особенно слабы к моэ, то это не самый худший вариант. Положительную оценку же не заслуживает.', -1),
(2, 12, 'Ужаснейшая адаптация, не постесняюсь сказать что по качеству это худший весенний онгоинг который я смотрю.
Но не торопитесь взрываться.

С точки зрения сюжета нет никаких претензий, все-таки сам этот жанр имеет свою определённую аудиторию которой это будет интересно, для меня так вообще это первое сёдзё-ай.
Закритиковать я хочу именно аниме адаптацию.

Первые серии вышли очень хорошими, конечно, с точки зрения анимации это не что-то выдающееся, но на это можно смотреть и любоваться.
Но вот
Какой кошмар идёт дальше...', -1),
(18, 1, 'Смотрела этот тайтл больше полугода. Еще когда он был в онгоинге в далеком 2017 планировала посмотреть, но откладывала и не зря... Меня очень расстроил факт того, что в нем отсутствует что-то интересное. Впервые сложилось так, что я НАСИЛЬНО заставляла себя досмотреть аниме, потому что все надеялась что-то увидеть. Не увидела. В персонажах есть зачатки характеров и их можно было не хило развить, но в каждой серии все поворачивали так, что было нихрена непонятно. Постоянно вставали вопросы "что?" и "зачем?".
С моей точки зрения сюжет провалился. Мне не зашло. Скучно, затянуто, тупо.
Поставила 6/10. Музыка и рисовка не спасли.', -1),
(18, 8, 'Жалко бросить ,посмотрев половину, НО.. Я УЖЕ не могу терпеть, ей богу..:depressed2:
Ладно, все говорят начало где-то 20-25 серий упоротые , их надо лишь стерпеть, НО.. я не увидела значительных улучшений после этих серий, где были показаны уже "серьезные арки" , арка про борьбу за кольцо Вонголы хоть более менее смотрибельная была, ну а дальше уже про будущее не могу никак досмотреть. Причин несколько: персонажи какие-то бесхребетные и раздражающие, сюжет как-то очень медленно развивается, ГГ какой-то не такой, слишком занудный чтоли , бои вообще не захватывающие, нет вообще логики и эпичности в боях , слишком много показывают неважных , третьесортных персов , как Ламбо, Хьека, Харука , и т.д. , вот скажите, а зачем они нам?! Интересно ли смотреть их постоянный бред? Единственное ,что понравилось ,так это- рисовка, тут уже не поспоришь, она очень приятна для глаз. Жаль, что я не могла осилить это аниме, очень жаль. Может ,когда-нибудь , когда вообще нечего будет смотреть, я снова возьмусь за эту анимешку, ну а пока, 5/10', -1),
(7, 12, 'Мангу не читал, так что буду судить потому что видел. Плюсов кроме как неплохих песенок нет, так что сразу к минусам:
•Рисовка просто ужасная, пределу моему удивлению небыло когда я узнал что это чудо выходит в 2024
•Сюжет. Тут смешали всевозможные клише в одну кашу и подали на блюдце. Им настолько было лень придумывать любовные линии, что все друг в друга влюблялись с первого взгляда. Получился какой то четырехугольник, в котором взаимность только между главными героями, а остальные все такие несчастные
•Теперь к нашим голубкам. Они вообще не воспринимаются как пара. С самого начала такие "я люблю тебя!" "И я тебя!". Даже фансервиса не завезли чтобы в это можно было поверить, за все время даже не поцеловались. Я их воспринимаю максимум как близких друзей, но не более.
•Персонажи прописаны плохо, откровенно все. Но особое место тут занимает Шихо Идзуми. Настолько ненавистного персонажа ещё надо умудриться сделать. Это реально талант. Несмотря на то, что она ведёт себя как полная мразь, а в прошлом и подавно, всех почему то это вообще не парит и они продолжают за нее цепляться. Авторы думали что после того как она пару раз сходит на могилу мне станет ее жаль?
Могла хотя бы драма небольшая из ее прошлого получиться, но как я должен сопереживать самому воплощению зависти и гордыни?
•Ну и наконец, это аниме дропнули на 10 серии. В инете никакой инфы насчёт двух последних. Видимо это и вправду оказалось полным провалом.

Этому шедевру ставлю заслуженную 4/10. Не смотрите', -1)